
slogans = [
    "গণতন্ত্র মুক্তি চাই",
    "ভোটাধিকার ফিরিয়ে দাও",
    "যতদিন আপনার হৃদয় পরিশুদ্ধ থাকবে ততদিন আপনি সত্য কথা বলবন| হমরত ওমর রাঃ)",
    "আমার ভোট আমার অধিকার",
    "নির্বাচন কমিশন পুনর্গঠন কর",
    "সুষ্ঠু নির্বাচন চাই",
    "দুর্নীতির অবসান চাই",
    "ছাত্র-জনতার ঐক্য গড়ো",
    "আমাদের দাবি মানতে হবে",
    "দেশ রক্ষা করো",
    "দলীয় প্রভাবমুক্ত প্রশাসন চাই",
    "We demand democracy",
    "Fair elections for all",
    "End corruption now",
    "Power to the people",
    "My vote, my voice",
]